<!DOCTYPE html PUBLIC "-//W3c//DTD html 4.01//EN" "http://www.w3c.org/tr/html4/strict.dtd">
<html>
    <head>
        <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <meta content="yes" name="apple-mobile-web-app-capable">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta content="minimum-scale=1.0, width=device-width, maximum-scale=0.6667, user-scalable=no" name="viewport">
        <meta content="IE=8" http-equiv="X-UA-Compatible">
        <link type="text/css" rel="stylesheet" href="../desktop.css">
        <link type="text/css" rel="stylesheet" media="only screen and (max-device-width: 480px)" href="../mobile.css">
        <script src="../functions.js" type="text/javascript"></script><title>LIBURUAK</title>
    </head>
    <body style="">
        <iframe src="../header.html" longdesc="headerInfo" frameBorder="0" scrolling="no" height="35" width="480">Browser not compatible.</iframe>
        <div id="topbar">
            <div id="title">LIBURUAK</div>
            <div id="leftnav">
                <a href="../index.html"><img alt="home" src="../homeIwebKit.png"></a>
            </div>
        </div>
        <div class="desktop">
            <h1>LIBURUAK</h1>
        </div>
        <div class="desktop">
            <ul id="breadcrumb">
                <li><a href="../index.html" title="LIBURUAK">LIBURUAK</a></li><li><a href="../authorlist/authorlist_Page_1.html" title="Authors">Authors</a></li><li><a href="../authorlist/authorlist_R_Page_1.html" title="Authors starting with R">Authors starting with R</a></li><li>Guerra de infancia y de Espa&ntilde;a</li>
            </ul>
        </div>
        <div class="browseByList">
            <div class="x_container" id="urn:book:78cfe47b-f40b-42d6-aaec-490f0f8393b7">
                <div class="fullEntry_title">
                    <h1>
                        Guerra de infancia y de Espa&ntilde;a
                        <br>
                        <small><em><small><em><a href="../authors_1/authors_1733_Page_1.html">Fabrizia Ramondino</a></em></small></em></small>
                    </h1>
                </div>
                <div class="fullEntry_downloads">
                    <h2 class="fullEntry_sectionHeader">Downloads</h2>
                    <ul>
                        <li><a href="../../Fabrizia%20Ramondino/Guerra%20de%20infancia%20y%20de%20Espana%20%282638%29/Guerra%20de%20infancia%20y%20de%20Espana%20-%20Fabrizia%20Ramondino.epub" type="application/epub+zip" download="Guerra%20de%20infancia%20y%20de%20Espana%20-%20Fabrizia%20Ramondino.epub">Download this ebook as EPUB</a> (484 KB)</li>
                    </ul>
                </div>
                <div class="fullEntry_cover">
                    <h2 class="fullEntry_sectionHeader">Cover</h2>
                    <img width="366" height="550" alt="Guerra de infancia y de Espa&ntilde;a" src="../../Fabrizia%20Ramondino/Guerra%20de%20infancia%20y%20de%20Espana%20%282638%29/c2o_resizedcover.jpg">
                </div>
                <div class="fullEntry_summary">
                    <h2 class="fullEntry_sectionHeader">Description</h2><p>
                    <content xmlns="http://www.w3.org/2005/Atom" xmlns:dcterms="http://purl.org/dc/terms" xmlns:xhtml="http://www.w3.org/1999/xhtml" type="text/html">
                        <p>
                            <strong>Rating: </strong>Not rated
                        </p>
                        <p>
                            <strong>Tags: </strong>Lang:es
                        </p>
                        <p>
                            <strong>Summary</strong>
                        </p>
                        <div xmlns="">
                                  
                            <p>Una joya de la literatura italiana, el relato de una
      infancia en Mallorca durante la guerra civil. Titita, una
      ni&ntilde;a curiosa y traviesa, hija del nuevo c&oacute;nsul
      italiano en Mallorca, pasa sus d&iacute;as en un continuo
      encuentro y desencuentro con todo aquello que la rodea,
      explorando el jard&iacute;n exuberante de la villa donde vive
      con su familia y aprendiendo a nombrar cada cosa en tres
      idiomas diferentes. Estamos en 1937, la guerra civil hace
      estragos en Espa&ntilde;a y est&aacute; a punto de estallar un
      conflicto mundial sin precedentes. A medida que crece, a
      Titita le cuesta cada vez m&aacute;s conciliar la
      sensaci&oacute;n de libertad que percibe en la naturaleza con
      la incomprensible severidad del universo adulto. En esta
      novela que mezcla ficci&oacute;n y memoria, Fabrizia Ramondino
      emprende un viaje maravilloso a la interioridad de la
      protagonista, recorriendo las contradicciones de la
      ni&ntilde;ez y el microcosmos secreto y siempre cambiante que
      es la personalidad en formaci&oacute;n. A trav&eacute;s de la
      mirada l&uacute;cida y so&ntilde;adora de la infancia, la vida
      mallorquina de la &eacute;poca adquiere un brillo especial.
      Publicada en 2001 y considerada ya un cl&aacute;sico de la
      narrativa italiana contempor&aacute;nea, este libro es un
      singular testimonio del pasado espa&ntilde;ol que confirma
      c&oacute;mo a menudo es la atenta mirada de un ni&ntilde;o la que
      es verdaderamente capaz de contar la realidad en su plenitud.
      &laquo;Esta obra va directa al olimpo de la literatura
      m&aacute;s alta y conmovedora, la que queremos siempre a
      nuestro lado.&raquo; Nadia Terranova &laquo;Fabrizia Ramondino
      entra con pleno derecho en la historia de la gran
      literatura.&raquo; Goffredo Fofi &laquo;El universo
      po&eacute;tico de Fabrizia Ramondino, rebelde, libre y humano
      como pocos, es una mina en la que es maravilloso
      ahondar.&raquo; Mario Martone &laquo;A Ramondino le
      corresponde, sin ninguna duda, un protagonismo de primer
      plano en el canon literario contempor&aacute;neo, sobre todo
      por la claridad, la elegante precisi&oacute;n y la profundidad
      de su escritura.&raquo; Il Mattino &laquo;Una obra maestra de
      encantadora belleza.&raquo; Marco Rossari (La Repubblica)
      &laquo;Es un magn&iacute;fico libro cuya recuperaci&oacute;n para
      el p&uacute;blico en lengua castellana constituye una gran
      noticia.&raquo; Josep Maria Nadal Suau (Babelia / El
      Pa&iacute;s) &laquo;Novela de matices riqu&iacute;simos, en los
      cuales lo real y lo ficticio se entremezclan y confunden al
      servicio de una verdad &iacute;ntima y personal. Una novela de
      una hondura y una belleza impresionantes.&raquo; Daniel
      Cap&oacute; (La Lectura / El Mundo) &laquo;Fabrizia Ramondino
      impregna con "Guerra de Infancia y de Espa&ntilde;a" la isla de
      Mallorca de un brillo de exuberancia y belleza, incluso en
      tiempos de guerra. Este mundo m&iacute;tico de una ni&ntilde;a
      italiana, tan minucioso como imaginativo, es probablemente
      uno de los m&aacute;s deslumbrantes relatos de infancia
      femenina de la literatura contempor&aacute;nea.&raquo; Lourdes
      Ventura (El Cultural) &laquo;Primog&eacute;nita del c&oacute;nsul
      italiano enviado a la isla en 1937, su experiencia
      biogr&aacute;fica le sirve de humus para una obra enriquecida
      literariamente con una mirada l&iacute;rica y de clase, con
      personajes ic&oacute;nicos y especial sensibilidad por la
      an&eacute;cdota y los sentidos.&raquo; Jaume Claret (Ara Llegim
      / Ara) &laquo;De tono autobiogr&aacute;fico, esta novela de una
      hondura y una belleza impresionantes en la que la memoria
      juega un papel clave, es un canto al para&iacute;so perdido de
      la infancia en una atm&oacute;sfera b&eacute;lica. (...)
      Hablamos, sin duda alguna, de una escritora mayor.&raquo;
      Daniel Cap&oacute; (La Lectura / El Mundo) &laquo;Una autora a
      reivindicar.&raquo; Anna Maria Iglesia (Abril / El
      Peri&oacute;dico de Espa&ntilde;a) &laquo;Un gran fresco social
      que tiene, cual escenograf&iacute;a de teatro infantil, la
      mirada de un ser inocente que aprende a desapegarse de la
      edad m&aacute;s feliz.&raquo; Toni Montesinos (La
      Raz&oacute;n)</p>
                                
                        </div>
                    </content>
                    </p>
                </div>
                <div class="fullEntry_related">
                    <h2 class="fullEntry_sectionHeader">Related catalogs</h2>
                    <ul>
                        <li><a href="../authors_1/authors_1733_Page_1.html">Books by Fabrizia Ramondino</a></li>
                    </ul>
                </div>
                <div class="fullEntry_links"></div>
            </div>
        </div>
        <iframe src="../generated.html" longdesc="headerInfo" frameBorder="0" scrolling="no" height="35" width="480">Generation summary details</iframe>
        <div id="footer"><a class="noeffect" href="http://snippetspace.com">Powered by iWebKit</a></div>
    </body>
</html>
